[{"id":1,"name":"WHISKY JIM BEAM BOURBON 750 ML","description":"JIM BEAM CLASICO 750 ML ORIGEN: ESTADOS UNIDOS Elegante. Suave. Refinado. Ese es el resultado de un bourbon añejado durante 4 años en barricas nuevas de roble blanco americano tostado. No obstante, vale la pena esforzarse por cada gota y nos encanta la idea de seguir la receta de nuestro tatarabuelo al pie de la letra. Desde 1795, la familia Beam ha elaborado y destilado Jim Beam con un gran respeto por los valores familiares. Siete generaciones más tarde, se continúa elaborando con los mismos valores y se añeja el doble de tiempo que requiere la ley. Quizás eso explique por qué Jim Beam es el bourbon n.º 1 del mundo en la actualidad","image":"whisky-jimBean.jpg","category":"Whisky","size":"750 ml","price":"$ 4.526","inOffer":"YES","inHome":"YES"},
{"id":2,"name":"WHISKY MONKEY SHOULDER 700 ML","description":"Whisky Monkey es un excelente whisky de malta mezclado de William Grant, hecho con maltas individuales de tres famosas destilerías de Speyside. El resultado es un whisky escocés suave, cremoso, flexible y muy maltoso que funciona excelentemente limpio, sobre hielo o en cócteles de whisky (donde realmente sobresale)","image":"monkey-shoulder-700ml.jpeg","category":"Whisky","size":"700 ml","price":"$ 7.995","inOffer":"NO","inHome":"NO"},
{"id":3,"name":"WHISKY GRANTS TRIPLE WOOD 750ML BLEND","description":"Muchos whiskies toman su sabor de un solo barril, pero maduramos Grant's Triple Wood en tres tipos diferentes de madera: el barril Virgin Oak proporciona una robustez picante, el roble americano otorga una sutil suavidad a la vainilla y el relleno Bourbon ofrece una dulzura de azúcar morena, lo que resulta en una más suave y rica , sabor más suave","image":"grants-750ml.jpeg","category":"Whisky","size":"750 ml","price":"$ 2.999","inOffer":"NO","inHome":"NO"},
{"id":4,"name":"WHISKY MAKERS MARK 750 ML BOURBON BOTELLA","description":"Maker's Mark Whisky Bourbon 750ml\n Este whisky cambió la forma en que concebimos el bourbon, todo porque un hombre cambió su forma de pensar sobre su elaboración. Bill Samuels, Sr. simplemente quería un whisky que tuviera un sabor excepcional. Maker’s Mark®, ni amargo ni fuerte, está hecho con trigo blando rojo de invierno en lugar del centeno habitual, lo que logra un bourbon con un sabor único. Para garantizar la consistencia, rotamos cada barril a mano y añejamos nuestro bourbon según el sabor, no el tiempo. Cada botella de Maker’s® se sigue sumergiendo a mano en nuestra emblemática cera roja en nuestra destilería de Loretto, Ky., tal como lo hubiera querido Bill, Sr.","image":"maker-marks-750ml.jpg","category":"Whisky","size":"750 ml","price":"$ 8.650","inOffer":"NO","inHome":"NO"},
{"id":5,"name":"WHISKY JIM BEAM HONEY MIEL 750ML","description":"Jim Beam Honey abre un capítulo suave en la leyenda de Jim Beam con notas complejas de caramelo, roble, vainilla y un final de miel dulce.Hecho con Kentucky Straight Bourbon Whiskey, infundido lentamente con miel dorada natural para producir un sabor sofisticado, profundo y rico con aroma a miel.Los amantes de los famosos sabores de Jim Beam se enamorarán de Jim Beam® Honey. Infundido con un toque de dulzura y sabor suave, se mezcla perfectamente con ginger ale o jugo de manzana y Soda. El toque de miel en este licor con sabores es perfecto, ni demasiado fuerte ni demasiado sutil, y sus cálidos tonos de licor permiten que brille la dulzura de la miel, por lo que es ideal para tomar un sorbo directamente.","image":"beam-honey-750ml.jpg","category":"Whisky","size":"750 ml","price":"$ 4.526","inOffer":"NO","inHome":"NO"},
{"id":6,"name":"TRUMPETER DOUX RESERVE 750 ML","description":"VARIEDAD85% Gewürztraminer, 15% Riesling de Valle de UcoENÓLOGOLic. Mariano Di PaolaPOTENCIAL DE GUARDA3 años\r\nSUGERENCIAS DE ACOMPAÑAMIENTOAperitivos y tapeo, fiambres, terrina de campo, patés y foie gras, empanadas salteñas picantes, humita, omelettes, comidas con hierbas y especias, cocina vietnamita y marroquí, quesos intensos y fuertes, postres con caramelo, vainilla, coco y merengue, dulces regionales, entre otros\r\nNOTAS DE CATA\r\nAmarillo verdoso brillante. Con aromas a frutas blancas (melón,durazno, pera y manzana verde), con un toque hierba fresca y flores.En boca se presenta muy frutado con algún dejo cítrico. Posee un equilibrado balance entre azúcar y acidez. Fluidez y frescura caracterizan a este blanco tan particular.","image":"trumpeter-reserve-doux.png","category":"Vino","size":"750 ml","price":"$1414","inOffer":"NO","inHome":"NO"},
{"id":7,"name":"RUTINI GUALTALLARY SINGLE VINEYARD CABERNET FRANC 750 ML","description":"Vino Rutini Gualtallary Single Vineyard Cabernet Franc 750 ml Es un vino que a la vista presenta color rojo intenso con matices purpuras. En nariz se perciben notas de frutos negros como moras y notas de hierbas frescas con un suave fondo mentolado combinadas también con notas de vainilla y tabaco. En boca es envolvente con sedosos taninos, posee buena acidez y un duradero final. ","image":"Rutini-Gualtallary .jpg","category":"Vino","size":"750 ml","price":"$4827","inOffer":"YES","inHome":"YES"},
{"id":8,"name":"VINO DON NICANOR BARREL SELECT CABERNET FRANC","description":"Vino Don Nicanor Barrel Select Cabernet Franc 750 ml Vino de color rojo rubí. Aromáticamente es fresco, con algunas notas de confituras como pasas, frutos rojos maduros y especias. Además, presenta notas de madera como chocolate amargo y ahumado. En boca tiene entrada dulce, taninos firmes y muy buena estructura.","image":"Don-Nicanor.jpg","category":"Vino","size":"750 ml","price":"$1599","inOffer":"NO","inHome":"NO"},
{"id":9,"name":"NORTON PERDRIEL SERIES MALBEC 750ML","description":"Vino Norton Perdriel Series Malbec X750cc Color rojo intenso. Complejos aromas de frutos rojos como ciruelas y guindas maduras. Notas de especias.","image":"vino-rutini.png","category":"Vino","size":"750 ml","price":"$1349","inOffer":"NO","inHome":"NO"},
{"id":10,"name":"CHAMPAGNE CRISTAL LOUIS ROEDERER","description":"La cuvée Cristal está elaborada a partir de Grands Crus de la Montaña de Reims, el Valle del Marne y la Côte des Blancs. Cuenta con un promedio de 6 años de maduración en cavas y un reposo de 8 meses tras el\r\ndegüelle, a fin de perfeccionar su madurez.\r\nEl dosaje es de 8 g/l.","image":"champ-cristal-brut-2009-louis-roederer.jpg","category":"Espumante","size":"1000 ml","price":"$199000","inOffer":"YES","inHome":"YES"},
{"id":11,"name":"PROSECCO DOC ITALIANO FREIXENET 1500 ML","description":"Freixenet Prosecco está elaborado con las mejores uvas de Glera de la región italiana de Véneto. Freixenet extiende su amplia experiencia y prestigio al Prosecco uniendo una calidad superior con una belleza espectacular. Un vino espumoso afrutado, fresco y seductor, con azúcares naturales de color amarillo pajizo con viva efervescencia y aromas frescos a cítricos, manzanas y flores. Celebra con estilo con Freixenet Prosecco.","image":"freixenet-prosecco-doc.png","category":"Espumante","size":"1500 ml","price":"$6499","inOffer":"NO","inHome":"NO"},
{"id":12,"name":"CHAMPAGNE RUTINI BRUT NATURE 750 ML","description":"Rutini Brut Nature, Espumante /Espumoso /Champagne VARIEDAD50% Chardonnay, 50% Pinot Noir de Gualtallary CRIANZA24 meses sobre lías ENÓLOGO Lic. Mariano Di Paola POTENCIAL DE GUARDA5 años SUGERENCIAS DE ACOMPAÑAMIENTO Aperitivo, salmón rosado, entradas frías, frutos de mar, ostras crustáceos, patés y foies gras, frutos de mar, pastelería seca. NOTAS DE CATA Dorado con reflejos amarillo verdosos. Burbuja pequeña, perezosa y muy persistente. Nariz compleja, donde se integran armoniosamente el aroma de pan sin hornear con frutas ( ananá, durazno blanco). En boca se perciben notas cítricas y tostadas, con un final limpio y fresco.","image":"Champagne-rutini.jpg","category":"Espumante","size":"750 ml","price":"$3929","inOffer":"NO","inHome":"NO"},
{"id":13,"name":"CHAMPAGNE SALENTEIN BRUT NATURE 750 ML","description":"Champagne Brut Nature Bodega Salentein 750 Ml ***LAS IMÁGENES SON ILUSTRATIVAS, PUEDE VARIAR EL PACKAGING Y/O ETIQUETA","image":"salenteinbrutnature.png","category":"Espumante","size":"750 ml","price":"$975","inOffer":"NO","inHome":"NO"},
{"id":14,"name":"CHAMPAGNE SALENTEIN BRUT ROSE 750 ML","description":"Champagne Brut Rose Bodega Salentein 750 Ml\r\n\r\nDe color rosado brillante delicado, posee un intenso aroma de cerezas y frambuesas típico del Pinot Noir de zonas de altura.\r\nEn boca es amplio, frutado y fresco. Burbuja fina y persistente.","image":"salenteinbrutrose.png","category":"Espumante","size":"750 ml","price":"$999","inOffer":"NO","inHome":"NO"},
{"id":15,"name":"GIN HENDRICK'S DRY 700 ML","description":"HENDRICK'S GIN 700 ML La INFUSIÓN de ROSA y PEPINO Ninguna otra ginebra tiene un sabor como el de HENDRICK'S, porque ninguna otra ginebra se elabora como HENDRICK'S. Infusiona su ginebra con la extraordinaria Rosa Damascena de Bulgaria y pepinos seleccionados especialmente de los mejores productores. La ginebra HENDRICK'S se elabora a mano en pequeños lotes de solo 500 agradables litros a la vez, lo que ofrece a la maestra destiladora Lesley Gracie un mayor control de su cuidado arte. LA MAESTRA HENDRICK'S es la unión de DOS BEBIDAS ESPIRITUOSAS DIFERENTES de dos ALAMBIQUES distintos: El alambique Bennett y el alambique Carter-Head. Mediante la combinación de los dos, podemos crear una ginebra extraordinariamente suave que tiene el carácter necesario y un equilibrio de sutiles sabores. El año en que Bennett todavía está hecho por caldereros en Londres. Aunque se producen algunos pocos alambiques de Bennett, los pocos que ganaron la reputación de tener un espíritu que es particularmente robusto y sabroso","image":"gin-hendricks.jpeg","category":"GIN","size":"700 ml","price":"$8889","inOffer":"YES","inHome":"YES"},
{"id":16,"name":"GIN BOMBAY RASPBERRY 700 ML","description":"Bombay Raspberry 700ml En nariz huele a enebro picante y amaderado, acompañados de ciertos toques cítricos.En paladar, es dulce y redondeado con un intenso sabor a fresa natural. Bombay Bramble está inspirada en el clásico cóctel Bramble, pero con el gusto que una marca como Bombay puede dar. ","image":"gin-bombay.jpg","category":"GIN","size":"700 ml","price":"$4600","inOffer":"NO","inHome":"NO"},
{"id":17,"name":"GIN HERACLITO LONDON DRY X 750ML","description":"Heraclito: Es un gin de corte tradicional sujeto a reglamentaciones especificas para calificar dentro de la categoría London Dry. Desde suelo Argentino y de la mano de su creador, Julian Varea, nace este gin compuesto por 13 botánicos. Aromaticamente brinda una salida firme de enebro y coriandro que se combina con notas cítricas provenientes de componentes como el limón, la lima y la naranja Curazao. En boca es atrerciopelado, con buen volumen y surgen algunas notas complejas donde se destacan la menta y el romero. En 2017 surge una empresa que se identifica bajo el nombre Lunfardo DDB con el fin de hacer bebidas alcoholicas y analcoholicas de alta gama enfocadas en la cockteleria de autor. Tomando como referencia los mejores productos del mundo y poniendo como objetivo, lograr desde Argentina, con sus bondades naturales, ponerse en competencia con las marcas mas prestigiosas del mercado","image":"gin-beefeater.jpeg","category":"GIN","size":"750 ml","price":"$1529","inOffer":"NO","inHome":"NO"},
{"id":18,"name":"GIN TANQUERAY EXPORT STRENGTH LONDON DRY 750 ML","description":null,"image":"gin-tanqueray.png","category":"GIN","size":"750 ml","price":"$2692","inOffer":"NO","inHome":"NO"},
{"id":19,"name":"GIN GORDONS 700ML LONDON DRY","description":"Gin Gordon's London Dry Botella 700 ml La receta con la que se elabora Gordon's Gin data del año 1769, cuando un terrateniente de origen escocés llamado Alexander Gordon la creó y la empezó a utilizar en la destilería que fundó en el sur de Londres ese mismo año","image":"gin-gordon.jpg","category":"GIN","size":"700 ml","price":"$1720","inOffer":"NO","inHome":"NO"},
{"id":20,"name":"LICOR BAILEYS CARAMEL 750 ML","description":"Baileys Salted Caramel es una nueva edición de sabor a la lujosa colección BAILEYS Original Irish Cream Liqueur. Esta atractiva nueva variante mezcla caramelo rico y complejo con Baileys Original Irish Cream Liqueur para crear un sabor a caramelo, pero con un acabado salado moderno. Altamente mezclable, Baileys Salted Caramel es una excelente adición a cualquier cóctel o copa buscando un toque de estilo","image":"baileys.png","category":"LICOR","size":"750 ML","price":"$2800","inOffer":"YES","inHome":"YES"},
{"id":21,"name":"LICOR FRANGELICO 750 ML","description":"FRANGELICO SEDUCE A LOS SENTIDOS CON EL INTENSO SABOR DE LAS AVELLANAS ITALIANAS. ESTA VARIEDAD, LIGERAMENTE MÁS GRANDE, MÁS REDONDEADA Y UNIFORME, RESULTA IDEAL PARA EL TOSTADO Y NO TIENE AMARGOR, LO QUE APORTA A FRANGELICO SU SORPRENDENTE DULZURA DORADA.","image":"frangelico.png","category":"LICOR","size":"750 ml","price":"$3270","inOffer":"NO","inHome":"NO"},
{"id":22,"name":"BORGUETTI LIQUORE CAFFE","description":"Borguetti Licor de Caffe Expresso Es el resultado de una combinación exquisita. La de las variedades de los cafés Arábica y Robusta. El primero, suave pero muy rico, con su refinado blend, cultivado a gran altura en Sudamérica. Y el segundo, que con sus granos agrega cuerpo y profundidad, aporta el exquisito aroma del café. ","image":"borghetti.jpg","category":"LICOR","size":"750 ml","price":"$1959","inOffer":"NO","inHome":"NO"},
{"id":23,"name":"AMARULA 750 ML","description":"Amarula 750 ml Dulce, cremoso y con sabor intenso a fruta en el paladar, con notas de caramelo, especias picantes y un toque cítrico, tiene un sabor irresistible que le provoca más deseo. El fruto del que se extrae el licor Amarula con su sabor único proviene del árbol marula (Scelerocarya birrea).","image":"amarula.jpg","category":"LICOR","size":"750 ml","price":"$3699","inOffer":"NO","inHome":"NO"},
{"id":24,"name":"LICOR SHERIDANS 750 ML","description":"Sheridan es un licor introducido por primera vez en 1994. Se produce en Dublín por Thomas Sheridan & Sons.\r\n\r\nLa idea fue concebida originalmente en la década de 1980 por Pat Rigby (Director de Investigación y Desarrollo para Baileys), para agregar otro producto a la empresa de marca única. La producción comenzó en 1989.\r\n\r\nLa empresa no pudo encontrar en Irlanda quién pudiera fabricar las botellas de vidrio, por lo que las botellas originales fueron hechas en Italia. Actualmente, las botellas están hechas en Francia e Inglaterra.\r\n\r\nSe embotella de forma única, que consta de dos secciones separadas por vidrio, pero fusionan. Una sección está llena de un licor negro, que consiste en café y whisky, mientras que el otro está lleno de un licor blanco de chocolate blanco con leche.\r\n\r\nAl verter en un vaso, el licor blanco debe flotar sobre el licor negro.","image":"sheridans.jpg","category":"LICOR","size":"750 ml","price":"$3697","inOffer":"NO","inHome":"NO"}]


